{
    "connectWithUs": "Connect with us on",
    "renderWait": "Please wait just a seconds...",
    "headerApp": "docut - Url shortener",
    "descriptionApp": "The Best and free URL shortener and branded URLs. Shorten and replace long URL to short link, easy ans fast!.",
    "instructionsTitle01": "Instructions - Cut a URL",
    "instructionsTitle02": "Instructions - Use a shorten URL",
    "instrT01_01": "Capture your URL in field 'Long URL'",
    "instrT01_02": "Do Cut pressing button 'Cut'",
    "instrT01_03": "When you shorted URL is showed press button 'Copy'",
    "instrT01_04": "You get it!",
    "instrT02_01": "In you browser on navigation bar paste your Shorten URL",
    "instrT02_02": "Press Enter",
    "instrT02_03": "You get it!",
    "supportMe01": "If you enjoy this... buy me a coffe!",
    "supportMe02": "Invite a coffee to the developer",
    "trimTitle": "Trim a URL",
    "trimLabel01": "Your URL",
    "trimBtn01": "Do cut",
    "testTitle": "Use/test a shorten URL",
    "testLabel01": "Your shorten URL",
    "testBtn01": "Go!",
    "extLinksTitle": "Our inspiration...",
    "mdlDocutTitle": "Your get it!",
    "mdlDocutLabel01": "This its your shorten URL:",
    "mdlDocutBtn01": "Copy it!",
    "mdlDocutLabel02": "Close",
    "mdlAvTitle": "Wait!",
    "mdlAvBody": " <p>You have reached the maximum allowed (15)</p> <p>¿Do you want to delete the oldest URL and try it?</p>",
    "mdlAvBtn01": "Yes!",
    "mdlAvBtn02": "No",
    "mdlCookiesTitle": "Cookies & Permissions",
    "mdlCookiesTab01": "Accept cookies?",
    "mdlCookiesTab02": "More info",
    "mdlCookiesBody01": "This website uses cookies and techniques of Google Analytics. We use it to personalise content and ads, to provide social media features and to analyse our traffic. We also share information about your use of our site with our social media, advertising and analytics partners who may combine it with other information that you’ve provided to them or that they’ve collected from your use of their services.",
    "mdlCookiesLI01": "Statistic cookies help website owners to understand how visitors interact with websites by collecting and reporting information anonymously.",
    "mdlCookiesLI02": " Necessary cookies help make a website usable by enabling basic functions like page navigation and access to secure areas of the website. The website cannot function properly without these cookies.",
    "mdlCookiesLI03": " Preference cookies enable a website to remember information that changes the way the website behaves or looks, like your preferred language or the region that you are in.",
    "mdlCookiesLI04": " Marketing cookies are used to track visitors across websites. The intention is to display ads that are relevant and engaging for the individual user and thereby more valuable for publishers and third party advertisers.",
    "mdlCookiesLI05": " Unclassified cookies are cookies that we are in the process of classifying, together with the providers of individual cookies.",
    "mdlCookiesBtn1": "Accept",
    "mdlCookiesBtn02": "Denied",
    "eraseField": "Delete field content",
    "eraseField": "Borra el contenido del campo",
    "donateSlogan": "At Responsive Codex we don't work in the non-profit sector, we work in the sector that is dedicated to change!",
    "donateLegend01": "PayPal - The safer, easier way to pay online!",
    "donateLegend02": "Donate with the PayPal button"
}
