{
    "connectWithUs": "Contáctanos en",
    "renderWait": "Espere unos segundos por favor...",
    "headerApp": "docut - Recortador de links",
    "descriptionApp": "El mejor recortador de links gratuito. Recorta y reemplaza largos URL con cortos, fácil y rápido!.",
    "instructionsTitle01": "Cómo recortar un link",
    "instructionsTitle02": "Cómo probar el link recortado",
    "instrT01_01": "Captura tu link en el campo 'URL Largo'",
    "instrT01_02": "Recorta usando el botón 'Recortar'",
    "instrT01_03": "Copia el link recortado usando el botón 'Cópialo'",
    "instrT01_04": "Ya lo tienes!",
    "instrT02_01": "En tu barra de navegación pega el URL recortado",
    "instrT02_02": "Presiona 'Enter'",
    "instrT02_03": "Ya lo tienes!",
    "supportMe01": "Si te ha gustado... ¡Invitame un cafe!",
    "supportMe02": "Invita un café al desarrollador",
    "trimTitle": "Recorta el URL",
    "trimLabel01": "Teclea o pega aquí tu URL",
    "trimBtn01": "Recortar",
    "testTitle": "Usa/Prueba el link recortado",
    "testLabel01": "Teclea o pega aquí tu recortado",
    "testBtn01": "Probar",
    "extLinksTitle": "Nuestra inspiración...",
    "mdlDocutTitle": "Ya lo tienes!",
    "mdlDocutLabel01": "Éste es el URL recortado:",
    "mdlDocutBtn01": "Cópialo!",
    "mdlDocutLabel02": "Cerrar",
    "mdlAvTitle": "Espera!",
    "mdlAvBody": " <p>Alcanzaste el máximo permitido(15)</p> <p>¿Quieres borrar los URL viejos y reintentar?</p>",
    "mdlAvBtn01": "Sí!",
    "mdlAvBtn02": "No",
    "mdlCookiesTitle": "Cookies & Permisos",
    "mdlCookiesTab01": "Aceptas cookies?",
    "mdlCookiesTab02": "Más información",
    "mdlCookiesBody01": "Éste website usa cookies y tecnicas de Google Analytics. Las usamos para personalizar el contentido, anuncios, para mejorar nuestras redes sociales y análisis de tráfico. Compartimos información estadística sobre tu uso de nuestro website en redes sociales y socios analítico quienes pueden combinarla con información que tú les hallas proveído o que ellos hallan recolectado de tí por otros medios como puede ser el uso de sus servicios.",
    "mdlCookiesLI01": "Las cookies Estadísticas ayudan a propietarios de websites a entender la interacción con los visitantes, recolectan información y la reportan anónimamente.",
    "mdlCookiesLI02": "Las cookies Necesarias  ayudan a un hacer un website usable al habilitar funciones básicas como navegación entre páginas y acceso a áreas seguras del website. El website no puede operar adecuadamente sin esas cookies.",
    "mdlCookiesLI03": "Las cookies de Preferencias habilitan al website a recordar información que cambia el comportamiento del site o su presentación, un ejemplo de esto es la predilección del lenguaje que tú seleccionas.",
    "mdlCookiesLI04": "Las cookies de Marketing son usadas para rastrear al visitante por todo el site. La intención es desplegar anuncios que rean relevantes y enganchen al visitante y sea así más valioso a publicistas y a terceros anunciantes.",
    "mdlCookiesLI05": "Las cookies Sin clasificar son aquellas que están por clasiicarse, trabajan junto con las provistas por terceros.",
    "mdlCookiesBtn1": "Aceptar",
    "mdlCookiesBtn02": "Denegar",
    "eraseField": "Borra el contenido del campo"
}
